/* NSMenu : <title:Menu> (oid:5) */
"Menu" = "Menu";

/* NSMenuItem : <title:Unclose Tab> (oid:7) */
"Unclose Tab" = "Tab unschließen";

/* NSMenuItem : <title:Unclose Window> (oid:6) */
"Unclose Window" = "Fenster unschließen";
